Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Just landed
af: Pas aangekom
am: አሁን የደረሱ
ar: وصل حديثًا
as: এইমাত্ৰ আহিছে
az: Yenicə gəldi
be: Толькі што з'явілася
bg: Току-що пристигна
bn: সদ্য এসেছে
br: Erruet nevez zo
bs: Upravo stiglo
ca: Acabat d'arribar
ceb: Bag-ong abot
cs: Právě dorazilo
cy: Newydd gyrraedd
da: Lige ankommet
de: Gerade eingetroffen
el: Μόλις έφτασαν
es: Recién llegado
et: Just saabunud
eu: Iritsi berria
fa: تازه‌رسیده
fi: Juuri saapunut
fil: Kararating lang
fo: Nýkomið
fr: Fraîchement arrivé
fy: Krekt oankommen
ga: Díreach tagtha
gd: Dìreach air tighinn
gl: Recén chegado
gu: હમણાં જ આવ્યું
ha: Sabon isowa
he: הגיעו הרגע
hi: अभी-अभी आया
hr: Upravo stiglo
ht: Fèk rive
hu: Most érkezett
hy: Նոր է հասել
id: Baru tiba
ig: Ka rutere ugbu a
is: Nýkomið
it: Appena arrivati
ja: 登場したばかり
jv: Nembe teka
ka: ახალი შემოსული
kk: Жаңа келді
km: ទើបមកដល់
kn: ಇದೀಗ ಬಂದಿದೆ
ko: 방금 도착
ku: Nû gihîşt
ky: Жаңы эле келди
lb: Grad ukomm
lo: ຫາກໍມາເຖິງ
lt: Ką tik atkeliavo
lv: Tikko pienācis
mg: Vao tonga
mi: Kātahi anō ka tae mai
mk: Штотуку пристигна
ml: ഇപ്പോൾ എത്തിയത്
mn: Дөнгөж ирлээ
mr: नुकतेच आले
ms: Baru tiba
mt: Għadu kif wasal
my: ယခုမှ ရောက်ရှိလာသည်
nb: Nettopp ankommet
ne: भर्खरै आइपुगेको
nl: Net binnen
ny: Zangofika kumene
oc: Tot bèl just arribat
or: ଏବେ ଆସିଛି
pa: ਹੁਣੇ ਆਇਆ
pl: Właśnie dotarło
ps: همدا اوس راورسېد
pt_br: Acabou de chegar
pt_pt: Acabado de chegar
ro: Abia sosit
ru: Только что появилось
rw: Bikigera
sd: هاڻي ئي پهتو
si: දැන්ම පැමිණි
sk: Práve dorazilo
sl: Pravkar prispelo
sm: Faatoa taunuu mai
sn: Zvichangosvika
so: Hadda yimid
sq: Sapo mbërriti
sr: Управо стигло
st: E sa tsoa fihla
su: Nembé sumping
sv: Nyss anlänt
sw: Imewasili sasa hivi
ta: இப்போதுதான் வந்தது
te: ఇప్పుడే వచ్చింది
tg: Навакак расид
th: เพิ่งมาถึง
tr: Yeni geldi
tt: Яңа гына килде
ug: يېڭىلا يېتىپ كەلدى
uk: Щойно з'явилося
ur: ابھی ابھی آیا
uz: Endigina keldi
vi: Vừa mới có
xh: Ezisanda kufika
yo: Ṣẹ̀ṣẹ̀ dé
zh_hans: 新鲜上架
zh_hant: 最新上架
zu: Kusanda kufika

source: Popular This Season
af: Gewild hierdie seisoen
am: በዚህ ወቅት ታዋቂ
ar: رائج هذا الموسم
as: এই ঋতুত জনপ্ৰিয়
az: Bu mövsüm populyar
be: Папулярна ў гэтым сезоне
bg: Популярно този сезон
bn: এই মৌসুমে জনপ্রিয়
br: Brudet er c'houlzad-mañ
bs: Popularno ove sezone
ca: Popular aquesta temporada
ceb: Sikat karong panahona
cs: Populární tuto sezónu
cy: Poblogaidd y tymor hwn
da: Populært denne sæson
de: Beliebt in dieser Saison
el: Δημοφιλή αυτή τη σεζόν
es: Popular esta temporada
et: Sel hooajal populaarne
eu: Ezagun denboraldi honetan
fa: محبوب در این فصل
fi: Suosittua tällä kaudella
fil: Sikat ngayong season
fo: Vældámt hesa árstíðina
fr: Populaire cette saison
fy: Populêr dit seizoen
ga: Coitianta an séasúr seo
gd: Fèillmhor an t-seusan seo
gl: Popular esta tempada
gu: આ સીઝનમાં લોકપ્રિય
ha: Shahararru a wannan kakar
he: פופולרי העונה
hi: इस सीज़न में लोकप्रिय
hr: Popularno ove sezone
ht: Popilè sezon sa a
hu: Népszerű ebben a szezonban
hy: Հանրաճանաչ այս սեզոնում
id: Populer musim ini
ig: Ewu ewu n'oge a
is: Vinsælt á þessu tímabili
it: Popolari questa stagione
ja: 今シーズンの人気作
jv: Populer musim iki
ka: პოპულარული ამ სეზონზე
kk: Осы маусымда танымал
km: ពេញនិយមរដូវកាលនេះ
kn: ಈ ಸೀಸನ್‌ನಲ್ಲಿ ಜನಪ್ರಿಯ
ko: 이번 시즌 인기작
ku: Vê demsalê populer
ky: Бул сезондо популярдуу
lb: Beléift dës Saison
lo: ຍອດນິຍົມລະດູການນີ້
lt: Populiaru šį sezoną
lv: Populāri šosezon
mg: Malaza amin'ity vanim-potoana ity
mi: Rongonui i tēnei wā o te tau
mk: Популарно оваа сезона
ml: ഈ സീസണിൽ ജനപ്രിയം
mn: Энэ улиралд алдартай
mr: या हंगामात लोकप्रिय
ms: Popular musim ini
mt: Popolari dan l-istaġun
my: ဤရာသီတွင် ရေပန်းစားသည်
nb: Populært denne sesongen
ne: यस सिजनमा लोकप्रिय
nl: Populair dit seizoen
ny: Zotchuka nyengo ino
oc: Popular aquesta sason
or: ଏହି ଋତୁରେ ଲୋକପ୍ରିୟ
pa: ਇਸ ਸੀਜ਼ਨ ਵਿੱਚ ਪ੍ਰਸਿੱਧ
pl: Popularne w tym sezonie
ps: په دې فصل کې مشهور
pt_br: Popular nesta temporada
pt_pt: Popular esta temporada
ro: Popular în acest sezon
ru: Популярно в этом сезоне
rw: Bikunzwe muri iki gihembwe
sd: هن موسم ۾ مقبول
si: මෙම වාරයේ ජනප්‍රිය
sk: Populárne túto sezónu
sl: Priljubljeno to sezono
sm: Lauiloa i lenei vaitau
sn: Zvinofarirwa mwaka uno
so: Caan xilligan
sq: Popullore këtë sezon
sr: Популарно ове сезоне
st: E ratoa sehleng sena
su: Populér usum ieu
sv: Populärt denna säsong
sw: Maarufu msimu huu
ta: இந்த சீசனில் பிரபலம்
te: ఈ సీజన్‌లో ప్రజాదరణ
tg: Дар ин мавсим машҳур
th: ยอดนิยมซีซันนี้
tr: Bu Sezon Popüler
tt: Бу сезонда популяр
ug: بۇ پەسىلدە ئالقىشلىق
uk: Популярне цього сезону
ur: اس سیزن میں مقبول
uz: Bu mavsumda mashhur
vi: Phổ biến mùa này
xh: Ezithandwayo kweli xesha
yo: Gbajúmọ̀ ní àsìkò yìí
zh_hans: 本季热门
zh_hant: 本季熱門
zu: Okudumile kule sizini

source: Just Released
af: Pas vrygestel
am: አሁን የወጡ
ar: صدر حديثًا
as: এইমাত্ৰ মুক্তি পাইছে
az: Yenicə çıxdı
be: Толькі што выйшла
bg: Току-що излезе
bn: সদ্য মুক্তি পেয়েছে
br: Embannet nevez zo
bs: Upravo izašlo
ca: Acabat d'estrenar
ceb: Bag-ong gula
cs: Právě vyšlo
cy: Newydd ei ryddhau
da: Lige udgivet
de: Gerade erschienen
el: Μόλις κυκλοφόρησαν
es: Recién estrenado
et: Just ilmunud
eu: Estreinatu berria
fa: تازه منتشرشده
fi: Juuri julkaistu
fil: Kalalabas lang
fo: Nýútgivið
fr: Tout juste sorti
fy: Krekt útbrocht
ga: Díreach eisithe
gd: Dìreach air fhoillseachadh
gl: Recén estreado
gu: હમણાં જ રિલીઝ થયું
ha: Sabon fitowa
he: יצאו זה עתה
hi: अभी-अभी रिलीज़ हुआ
hr: Upravo izašlo
ht: Fèk soti
hu: Most jelent meg
hy: Նոր է թողարկվել
id: Baru rilis
ig: Ka wepụtara ugbu a
is: Nýútkomið
it: Appena usciti
ja: 公開されたばかり
jv: Nembe metu
ka: ახლახან გამოვიდა
kk: Жаңа шықты
km: ទើបចេញថ្មី
kn: ಇದೀಗ ಬಿಡುಗಡೆಯಾಗಿದೆ
ko: 방금 공개됨
ku: Nû derket
ky: Жаңы эле чыкты
lb: Grad erauskomm
lo: ຫາກໍອອກໃໝ່
lt: Ką tik išleista
lv: Tikko iznācis
mg: Vao nivoaka
mi: Kātahi anō ka puta
mk: Штотуку излезе
ml: ഇപ്പോൾ റിലീസായത്
mn: Дөнгөж гарлаа
mr: नुकतेच प्रदर्शित झाले
ms: Baru dikeluarkan
mt: Għadu kif ħareġ
my: ယခုမှ ထွက်ရှိသည်
nb: Nettopp utgitt
ne: भर्खरै रिलिज भएको
nl: Net uitgebracht
ny: Zangotulutsidwa kumene
oc: Tot bèl just sortit
or: ଏବେ ରିଲିଜ୍ ହୋଇଛି
pa: ਹੁਣੇ ਰਿਲੀਜ਼ ਹੋਇਆ
pl: Dopiero co wydane
ps: همدا اوس خپور شو
pt_br: Acabou de sair
pt_pt: Acabado de sair
ro: Abia lansat
ru: Только что вышло
rw: Bikimara gusohoka
sd: هاڻي ئي رليز ٿيو
si: දැන්ම නිකුත් වූ
sk: Práve vyšlo
sl: Pravkar izšlo
sm: Faatoa tatalaina
sn: Zvichangoburitswa
so: Hadda la sii daayay
sq: Sapo doli
sr: Управо изашло
st: E sa tsoa lokolloa
su: Nembé medal
sv: Nysläppt
sw: Imetoka sasa hivi
ta: இப்போதுதான் வெளியானது
te: ఇప్పుడే విడుదలైంది
tg: Навакак баромад
th: เพิ่งออกใหม่
tr: Yeni Çıktı
tt: Яңа гына чыкты
ug: يېڭىلا تارقىتىلدى
uk: Щойно вийшло
ur: ابھی ابھی ریلیز ہوا
uz: Endigina chiqdi
vi: Vừa ra mắt
xh: Ezisanda kukhutshwa
yo: Ṣẹ̀ṣẹ̀ jáde
zh_hans: 刚刚上线
zh_hant: 剛剛上線
zu: Kusanda kukhishwa

source: 2 GB
am: 2 ጊባ
ar: 2 غيغابايت
as: ২ GB
be: 2 ГБ
bn: ২ GB
fa: ۲ گیگابایت
fi: 2 Gt
fr: 2 Go
hy: 2 ԳԲ
kk: 2 ГБ
ky: 2 ГБ
oc: 2 Go
ps: ۲ GB
ru: 2 ГБ
tg: 2 ГБ
tt: 2 ГБ
uk: 2 ГБ

source: 5 GB
am: 5 ጊባ
ar: 5 غيغابايت
as: ৫ GB
be: 5 ГБ
bn: ৫ GB
fa: ۵ گیگابایت
fi: 5 Gt
fr: 5 Go
hy: 5 ԳԲ
kk: 5 ГБ
ky: 5 ГБ
oc: 5 Go
ps: ۵ GB
ru: 5 ГБ
tg: 5 ГБ
tt: 5 ГБ
uk: 5 ГБ

source: 10 GB
am: 10 ጊባ
ar: 10 غيغابايت
as: ১০ GB
be: 10 ГБ
bn: ১০ GB
fa: ۱۰ گیگابایت
fi: 10 Gt
fr: 10 Go
hy: 10 ԳԲ
kk: 10 ГБ
ky: 10 ГБ
oc: 10 Go
ps: ۱۰ GB
ru: 10 ГБ
tg: 10 ГБ
tt: 10 ГБ
uk: 10 ГБ

source: 15 GB
am: 15 ጊባ
ar: 15 غيغابايت
as: ১৫ GB
be: 15 ГБ
bn: ১৫ GB
fa: ۱۵ گیگابایت
fi: 15 Gt
fr: 15 Go
hy: 15 ԳԲ
kk: 15 ГБ
ky: 15 ГБ
oc: 15 Go
ps: ۱۵ GB
ru: 15 ГБ
tg: 15 ГБ
tt: 15 ГБ
uk: 15 ГБ

source: 20 GB
am: 20 ጊባ
ar: 20 غيغابايت
as: ২০ GB
be: 20 ГБ
bn: ২০ GB
fa: ۲۰ گیگابایت
fi: 20 Gt
fr: 20 Go
hy: 20 ԳԲ
kk: 20 ГБ
ky: 20 ГБ
oc: 20 Go
ps: ۲۰ GB
ru: 20 ГБ
tg: 20 ГБ
tt: 20 ГБ
uk: 20 ГБ

source: 30 GB
am: 30 ጊባ
ar: 30 غيغابايت
as: ৩০ GB
be: 30 ГБ
bn: ৩০ GB
fa: ۳۰ گیگابایت
fi: 30 Gt
fr: 30 Go
hy: 30 ԳԲ
kk: 30 ГБ
ky: 30 ГБ
oc: 30 Go
ps: ۳۰ GB
ru: 30 ГБ
tg: 30 ГБ
tt: 30 ГБ
uk: 30 ГБ

source: 50 GB
am: 50 ጊባ
ar: 50 غيغابايت
as: ৫০ GB
be: 50 ГБ
bn: ৫০ GB
fa: ۵۰ گیگابایت
fi: 50 Gt
fr: 50 Go
hy: 50 ԳԲ
kk: 50 ГБ
ky: 50 ГБ
oc: 50 Go
ps: ۵۰ GB
ru: 50 ГБ
tg: 50 ГБ
tt: 50 ГБ
uk: 50 ГБ

source: OK
am: እሺ
ar: موافق
as: ঠিক আছে
az: Tamam
bn: ঠিক আছে
br: Mat eo
bs: U redu
ca: D'acord
cy: Iawn
eu: Ados
fa: تأیید
fo: Í lagi
gd: Ceart gu leòr
gl: Aceptar
gu: ઠીક છે
ha: To
he: אישור
hi: ठीक है
hr: U redu
hy: Լավ
is: Í lagi
ka: კარგი
km: យល់ព្រម
kn: ಸರಿ
ko: 확인
ku: Baş e
ky: Макул
lo: ຕົກລົງ
lt: Gerai
lv: Labi
mi: Āe
mk: Во ред
ml: ശരി
my: အိုကေ
ne: ठिक
oc: D'acòrdi
or: ଠିକ୍ ଅଛି
pa: ਠੀਕ ਹੈ
ps: سمه ده
sd: ٺيڪ
si: හරි
sl: V redu
sr: У реду
st: HO LOKILE
sw: Sawa
ta: சரி
te: సరే
tg: Хуб
th: ตกลง
tr: Tamam
tt: Ярый
ug: بولىدۇ
ur: ٹھیک ہے
xh: Kulungile
yo: Ó dáa
zh_hans: 好
zh_hant: 確定
zu: Kulungile

source: Vort
am: ቮርት
mk: Вортекс

source: Warm
am: ሞቅ ያለ
ar: دافئ
as: উষ্ণ
az: İsti
be: Цёплы
bg: Топло
bn: উষ্ণ
br: Tomm
bs: Toplo
ca: Càlid
ceb: Init
cs: Teplé
cy: Cynnes
da: Varm
el: Θερμό
es: Cálido
et: Soe
eu: Epela
fa: گرم
fi: Lämmin
fil: Mainit
fo: Heitt
fr: Chaud
fy: Waarm
ga: Te
gd: Blàth
gl: Cálido
gu: ગરમ
ha: Mai Ɗumi
he: חמים
hi: गर्म
hr: Toplo
ht: Cho
hu: Meleg
hy: Ջերմ
id: Hangat
ig: Ọkụ
is: Hlýtt
it: Caldo
ja: 暖色
jv: Anget
ka: თბილი
kk: Жылы
km: ក្តៅ
kn: ಬೆಚ್ಚಗಿನ
ko: 따뜻함
ku: Germ
ky: Жылуу
lb: Waarm
lo: ອຸ່ນ
lt: Šiltas
lv: Silts
mg: Mafana
mi: Mahana
mk: Топло
ml: ഊഷ്മളം
mn: Дулаан
mr: उबदार
ms: Hangat
mt: Sħun
my: နွေးထွေး
nb: Varm
ne: न्यानो
ny: Wofunda
oc: Caud
or: ଉଷ୍ଣ
pa: ਨਿੱਘਾ
pl: Ciepły
ps: تود
pt_br: Quente
pt_pt: Quente
ro: Cald
ru: Тёплый
rw: Bishyushye
sd: گرم
si: උණුසුම්
sk: Teplý
sl: Toplo
sm: Mafanafana
sn: Kudziya
so: Diirran
sq: I ngrohtë
sr: Топло
st: E futhumetseng
su: Haneut
sv: Varm
sw: Joto
ta: வெது
te: వెచ్చని
tg: Гарм
th: อบอุ่น
tr: Sıcak
tt: Җылы
ug: ئىللىق
uk: Теплий
ur: گرم
uz: Iliq
vi: Ấm
xh: Efudumeleyo
yo: Igbónásí
zh_hans: 暖色
zh_hant: 暖色
zu: Fudumele

source: Anime
am: አኒሜ
ar: أنيمي
as: এনিমে
be: Анімэ
bg: Аниме
bn: অ্যানিমে
fa: انیمه
fr: Animé
gu: એનિમે
he: אנימה
hi: एनिमे
hy: Անիմե
ja: アニメ
ka: ანიმე
kk: Аниме
km: អានីមេ
kn: ಆನಿಮೆ
ko: 애니메이션
ky: Аниме
lo: ອານິເມະ
mk: Аниме
ml: ആനിമേ
mn: Аниме
mr: अ‍ॅनिमे
my: အန်နီမေး
ne: एनिमे
or: ଆନିମେ
pa: ਐਨੀਮੇ
ps: انیمه
ru: Аниме
sd: اينيمي
si: ඇනිමේ
sr: Аниме
ta: அனிமே
te: యానిమే
tg: Аниме
th: อนิเมะ
tt: Аниме
ug: ئانىمې
uk: Аніме
ur: انیمے
zh_hans: 动漫
zh_hant: 動漫
zu: I-Anime

source: Drama
am: ድራማ
ar: دراما
as: নাটক
be: Драма
bg: Драма
bn: নাটক
br: Dramaenn
el: Δράμα
et: Draama
fa: درام
fi: Draama
fr: Drame
ga: Drámaíocht
gd: Dràma
gu: ડ્રામા
ha: Wasan Kwaikwayo
he: דרמה
hi: ड्रामा
ht: Dram
hu: Dráma
hy: Դրամա
ig: Ejije
it: Drammatico
ja: ドラマ
ka: დრამა
kk: Драма
km: រឿងក្តៅ
kn: ನಾಟಕ
ko: 드라마
ky: Драма
lo: ດຣາມາ
lv: Drāma
mg: Tantara
mi: Whakaari
mk: Драма
ml: ഡ്രാമ
mn: Драм
mr: नाट्य
my: ဒရာမာ
ne: नाटक
ny: Sewero
or: ଡ୍ରାମା
pa: ਨਾਟਕ
pl: Dramat
ps: ډرامه
ro: Dramă
ru: Драма
rw: Filime y'akababaro
sd: ڊرامو
si: නාට්‍ය
sk: Drámy
sm: Tala Faatino
so: Riwaayad
sq: Dramë
sr: Драма
st: Terama
ta: நாடகம்
te: నాటకం
tg: Драма
th: ดราม่า
tr: Dram
tt: Драма
ug: دراما
uk: Драма
ur: ڈرامہ
vi: Tâm lý
xh: Idrama
yo: Eré-Onítàn
zh_hans: 剧情
zh_hant: 劇情
zu: Idrama

source: Film-Noir
am: ፊልም-ኑዋር
ar: فيلم نوار
as: ফিল্ম-ন'ৱাৰ
az: Film-Nuar
be: Нуар
bg: Филм-ноар
bn: ফিল্ম-নোয়ার
ca: Film Negre
es: Cine negro
fa: فیلم نوآر
gl: Cine negro
gu: ફિલ્મ-નૉઇર
he: פילם נואר
hi: फिल्म नॉयर
hy: Ֆիլմ-Նուար
ig: Fim-Noir
ja: フィルム・ノワール
ka: ნუარი
kk: Нуар
km: ហ្វីល-នូអ័រ
kn: ಫಿಲ್ಮ್ ನಾಯ್ರ್
ko: 필름 누아르
ky: Фильм-нуар
lo: ຟິມ-ນົວ
lt: Juodasis filmas
lv: Filma-Nuar
mi: Kiriata-Pango
mk: Филм-ноар
ml: ഫിലിം-നോയർ
mr: फिल्म-नॉयर
ne: फिल्म-नोयर
oc: Film negre
or: ଫିଲ୍ମ-ନ୍ୟୁଆର
pa: ਫ਼ਿਲਮ-ਨੋਇਰ
ps: فلم-نوار
ru: Нуар
sd: فلم-نوئر
sr: Филм ноар
ta: ஃபிலிம் நோயர்
te: ఫిల్మ్ నోయర్
tg: Филм-нуар
th: ฟิล์มนัวร์
tt: Кара фильм
ug: قارا فىلىم
uk: Нуар
ur: فلم نوئر
zh_hans: 黑色电影
zh_hant: 黑色電影

source: Sci-Fi
am: ሳይ-ፋይ
ar: خيال علمي
as: চাই-ফাই
az: Elmi Fantastika
be: Фантастыка
bn: সাই-ফাই
br: Faltazi-skiantel
bs: Naučna fantastika
cy: Ffuglen Wyddonol
el: Επιστ. φαντασία
es: Ciencia ficción
et: Ulme
eu: Zientzia-fikzioa
fa: علمی-تخیلی
fo: Vísindaskaldskapur
ga: Ficsean Eolaíochta
gd: Ficsean-saidheans
gl: Ciencia ficción
gu: સ્ai-Fi
he: מד"ב
hi: साइंस फिक्शन
ht: Syans-Fiksyon
hy: Գիտ. ֆանտ.
id: Fiksi Ilmiah
is: Vísindaskáldskapur
it: Fantascienza
ja: SF
ka: ფანტ.-სამეცნ.
kk: Ғыл. фант.
km: រ៉ូបូត និងអវកាស
kn: ಸೈ-ಫೈ
ko: SF
ku: Zanist-Xeyalî
ky: Илимий фантастика
lo: ໄຊ-ໄຟ
lt: Mokslinė fantastika
lv: Zinātniskā fantastika
mi: Pūtaiao-Pohewa
mk: Научна фантастика
ml: സൈ-ഫൈ
mn: Шинжлэх ухаант зөгнөлт
mr: सायफाय
my: သိပ္ပံစိတ်ကူးယဉ်
ne: साइ-फाइ
or: ସାଇ-ଫାଇ
pa: ਸਾਈ-ਫਾਈ
ps: ساینسي-تخیلي
pt_br: Ficção científica
pt_pt: Ficção científica
ro: SF
ru: Фантастика
sd: سائنس فڪشن
si: විද්‍යා ප්‍රබන්ධ
sl: Znanstvena fantastika
sq: Fantashkencë
sr: Научна фантастика
su: Fiksi Ilmiah
ta: அறிபுனை
te: సై-ఫై
tg: Илмӣ-фантастикӣ
th: ไซไฟ
tr: Bilim Kurgu
tt: Фантастика
ug: پەن-تەخىيال
uk: Фантастика
ur: سائی فائی
uz: Ilmiy-fantastika
vi: Khoa học viễn tưởng
zh_hans: 科幻
zh_hant: 科幻
zu: I-Sci-Fi

source: Sport
am: ስፖርት
ar: رياضة
as: ক্ৰীড়া
az: İdman
be: Спорт
bg: Спорт
bn: ক্রীড়া
ca: Esport
ceb: Isport
cy: Chwaraeon
el: Αθλητισμός
es: Deporte
eu: Kirola
fa: ورزشی
fi: Urheilu
fil: Palakasan
fo: Ítrótt
ga: Spórt
gd: Spòrs
gl: Deporte
gu: રમત-ગ
ha: Wasanni
he: ספורט
hi: खेल
ht: Espò
hy: Սպորт
id: Olahraga
ig: Egwuregwu
is: Íþróttir
ja: スポーツ
jv: Olahraga
ka: სპორტი
kk: Спорт
km: កីឡា
kn: ಕ್ರೀಡೆ
ko: 스포츠
ku: Werzîş
ky: Спорт
lo: ກິລາ
lt: Sportas
lv: Sports
mg: Fanatanjahantena
mi: Hākinakina
mk: Спорт
ml: സ്പോർട്സ്
mn: Спорт
mr: क्रीडा
ms: Sukan
my: အားကစား
ne: खेलकुद
ny: Masewera
oc: Espòrt
or: ଖେଳ
pa: ਖੇਡ
ps: سپورت
pt_br: Esporte
pt_pt: Desporto
ru: Спорт
rw: Siporo
sd: راند
si: ක්‍රීඩා
sk: Šport
sl: Šport
sm: Taaloga
sn: Mutambo
so: Isboorti
sr: Спорт
st: Lipapali
su: Olahraga
sw: Michezo
ta: விளையாட்டு
te: క్రీడలు
tg: Варзиш
th: กีฬา
tr: Spor
tt: Спорт
ug: تەنتەربىيە
uk: Спорт
ur: کھیل
vi: Thể thao
xh: Ezemidlalo
yo: Eré-Ìdárayá
zh_hans: 运动
zh_hant: 運動
zu: Ezemidlalo

source: TV
am: ቲቪ
ar: تلفزيون
be: ТБ
bg: ТВ
bn: টিভি
cy: Teledu
eu: TB
fa: تلویزیون
fo: Sjónvarp
ga: Teilifís
gd: Tbh
gu: ટીવી
he: טלוויזיה
hi: टीवी
hy: Հեռուստատեսություն
is: Sjónvarp
ja: テレビ
ka: ტელევიზია
kk: Телевизия
km: ទូរទស្សន៍
kn: ಟಿವಿ
ky: ТВ
lo: ໂທລະທັດ
mi: Pouaka Whakaata
mk: ТВ
ml: ടിവി
mn: ТВ
mr: टीव्ही
ne: टिभी
pa: ਟੀਵੀ
pl: Telewizja
ru: ТВ
si: රූපවාහිනී
sr: ТВ
ta: தொலைக்காட்சி
te: టీవీ
tg: ТВ
th: ทีวี
tt: ТВ
ug: تېلېۋىزور
uk: ТВ
ur: ٹی وی
vi: Truyền hình
xh: iTV
zh_hans: 电视
zh_hant: 電視
zu: I-TV

source: Top
am: ምርጥ
ar: الأفضل
as: শীৰ্ষ
az: Ən Yaxşı
be: Топ
bg: Топ
bn: শীর্ষ
br: Uhelañ
bs: Najbolje
ceb: Kinatas-an
cy: Uchaf
el: Κορυφαία
es: Lo mejor
et: Parimad
eu: Onenak
fa: برتر
fi: Parhaat
fil: Nangungunang
fo: Ovast
ga: Barr
gd: Barr
gu: ટોચ
ha: Na Sama
he: מוביל
hi: टॉप
hr: Najbolje
ht: Anlè
hy: Լավագույն
id: Terbaik
ig: Kacha Elu
is: Topp
ja: トップ
jv: Ndhuwur
ka: საუკეთესო
kk: Үздік
km: កំពូល
kn: ಅಗ್ರ
ko: 톱
ku: Serî
ky: Топ
lo: ອັນດັບຕົ້ນ
lt: Geriausi
lv: Labākie
mg: Ambony
mi: Runga
mk: Топ
ml: ടോപ്പ്
mn: Шилдэг
mr: टॉप
ms: Terbaik
my: ထိပ်တန်း
nb: Topp
ne: शीर्ष
ny: Zapamwamba
or: ଶୀର୍ଷ
pa: ਚੋਟੀ
pl: Najlepsze
ps: غوره
pt_br: Em alta
pt_pt: Em destaque
ru: Топ
rw: Hejuru
sd: چوٽيءَ وارو
si: ඉහළම
sl: Najboljše
sm: Pito i Luga
sn: Yepamusoro
so: Sare
sq: Më të mira
sr: Најбоље
st: E Kaholimo
su: Puncak
sv: Topp
sw: Bora
ta: சிறந்தவை
te: టాప్
tg: Беҳтарин
th: ยอดเยี่ยม
tr: En İyi
tt: Иң яхшы
ug: چوققا
uk: Топ
ur: سرفہرست
uz: Eng yaxshi
vi: Hàng đầu
xh: Eziphezulu
yo: Òkè
zh_hans: 排行
zh_hant: 排行
zu: Okuphambili

source: Western
am: ዌስተርን
ar: وسترن
as: ৱেষ্টাৰ্ণ
az: Vestern
be: Вестэрн
bg: Уестърн
bn: ওয়েস্টার্ন
bs: Vestern
cy: Gorllewinol
el: Γουέστερν
et: Vestern
fa: وسترن
ga: Buachaillí Bó
gu: વૅસ્ટર્ન
ha: Na Yamma
he: מערבון
hi: वेस्टर्न
hy: Վեստեռն
id: Koboi
ig: Ọdịda Anyanwụ
is: Vesturmyndir
ja: 西部劇
ka: ვესტერნი
kk: Вестерн
km: វ៉េស្ទើន
kn: ವೆಸ್ಟರ್ನ್
ko: 서부극
ku: Rojavayî
ky: Вестерн
lo: ຄາວບອຍ
lt: Vesternas
lv: Vesternis
mi: Uru
mk: Вестерн
ml: വെസ്റ്റേൺ
mn: Вестерн
mr: वेस्टर्न
ms: Koboi
my: အနောက်တိုင်း
ne: वेस्टर्न
or: ୱେଷ୍ଟର୍ନ
pa: ਵੈਸਟਰਨ
ps: ویسټرن
pt_br: Faroeste
ru: Вестерн
rw: Iy'iburengerazuba
sd: ويسٽرن
si: බටහිර
sk: Westerny
sl: Vestern
sm: Sisifo
so: Reer galbeed
sr: Вестерн
ta: வெஸ்டர்ன்
te: వెస్టర్న్
tg: Вестерн
th: คาวบอย
tt: Вестерн
ug: غەربچە
uk: Вестерн
ur: ویسٹرن
uz: Vestern
vi: Cao bồi
yo: Ti Ìwọ̀-Oòrùn
zh_hans: 西部
zh_hant: 西部
zu: I-Western

source: Metadata (TMDB, MDBList)
am: ሜታዳታ (TMDB፣ MDBList)
ar: البيانات الوصفية (TMDB وMDBList)
as: মেটাডেটা (TMDB, MDBList)
be: Метаданыя (TMDB, MDBList)
bg: Метаданни (TMDB, MDBList)
bn: মেটাডেটা (TMDB, MDBList)
br: Metaroadennoù (TMDB, MDBList)
bs: Metapodaci (TMDB, MDBList)
ca: Metadades (TMDB, MDBList)
de: Metadaten (TMDB, MDBList)
el: Μεταδεδομένα (TMDB, MDBList)
es: Metadatos (TMDB, MDBList)
et: Metaandmed (TMDB, MDBList)
eu: Metadatuak (TMDB, MDBList)
fa: ابرداده (TMDB، MDBList)
fi: Metatiedot (TMDB, MDBList)
fo: Metadáta (TMDB, MDBList)
fr: Métadonnées (TMDB, MDBList)
ga: Meiteashonraí (TMDB, MDBList)
gd: Meata-dhàta (TMDB, MDBList)
gl: Metadatos (TMDB, MDBList)
gu: મેટાડેટા (TMDB, MDBList)
he: מטא-נתונים (TMDB, MDBList)
hi: मेटाडेटा (TMDB, MDBList)
hr: Metapodaci (TMDB, MDBList)
hu: Metaadatok (TMDB, MDBList)
hy: Մետատվյալներ (TMDB, MDBList)
is: Lýsigögn (TMDB, MDBList)
it: Metadati (TMDB, MDBList)
ja: メタデータ（TMDB、MDBList）
ka: მეტამონაცემები (TMDB, MDBList)
kk: Метадеректер (TMDB, MDBList)
km: ទិន្នន័យមេតា (TMDB, MDBList)
kn: ಮೆಟಾಡೇಟಾ (TMDB, MDBList)
ko: 메타데이터 (TMDB, MDBList)
ky: Метадайын (TMDB, MDBList)
lb: Metadaten (TMDB, MDBList)
lt: Metaduomenys (TMDB, MDBList)
lv: Metadati (TMDB, MDBList)
mi: Raraunga meta (TMDB, MDBList)
mk: Метаподатоци (TMDB, MDBList)
ml: മെറ്റാഡാറ്റ (TMDB, MDBList)
mn: Метадата (TMDB, MDBList)
mr: मेटाडेटा (TMDB, MDBList)
ne: मेटाडेटा (TMDB, MDBList)
oc: Metadonadas (TMDB, MDBList)
or: ମେଟାଡାଟା (TMDB, MDBList)
pa: ਮੈਟਾਡੇਟਾ (TMDB, MDBList)
pl: Metadane (TMDB, MDBList)
ps: میټاډاټا (TMDB، MDBList)
pt_br: Metadados (TMDB, MDBList)
pt_pt: Metadados (TMDB, MDBList)
ro: Metadate (TMDB, MDBList)
ru: Метаданные (TMDB, MDBList)
sd: ميٽا ڊيٽا (TMDB، MDBList)
si: පාරදත්ත (TMDB, MDBList)
sk: Metadáta (TMDB, MDBList)
sl: Metapodatki (TMDB, MDBList)
sq: Të dhënat (TMDB, MDBList)
sr: Метаподаци (TMDB, MDBList)
sw: Maelezo ya media (TMDB, MDBList)
ta: மீத்தரவு (TMDB, MDBList)
te: మెటాడేటా (TMDB, MDBList)
tg: Метамаълумот (TMDB, MDBList)
th: ข้อมูลเมตา (TMDB, MDBList)
tr: Üst veriler (TMDB, MDBList)
tt: Мета-мәгълүмат (TMDB, MDBList)
ug: مېتا سانلىق مەلۇمات (TMDB، MDBList)
uk: Метадані (TMDB, MDBList)
ur: میٹا ڈیٹا (TMDB، MDBList)
uz: Metama'lumot (TMDB, MDBList)
vi: Siêu dữ liệu (TMDB, MDBList)
xh: Imetadata (TMDB, MDBList)
zh_hans: 元数据（TMDB、MDBList）
zh_hant: 中繼資料（TMDB、MDBList）
zu: I-Metadata (TMDB, MDBList)

source: 10s
am: 10ሰ
ar: 10 ثوانٍ
as: ১০ছে
az: 10 san
be: 10 с
bg: 10 сек.
bn: ১০ সে
br: 10e
cy: 10e
da: 10 sek.
de: 10 Sek.
el: 10 δ.
fa: ۱۰ ثانیه
gd: 10d
gu: 10 સે
he: 10 שנ׳
hi: 10 से
hu: 10 mp
hy: 10վ
id: 10 dtk
is: 10 sek
ja: 10秒
jv: 10d
ka: 10წმ
kk: 10 с
km: ១០ វិនាទី
kn: 10ಸೆ
ko: 10초
ku: 10ç
ky: 10с
lo: 10ວິ
mi: 10m
mk: 10 сек
ml: 10 സെ.
mn: 10с
mr: १० सेकंद
ne: १० सेकेन्ड
pa: 10 ਸ
ps: ۱۰ثانیې
ru: 10 с
si: තත්පර 10
sr: 10 с
su: 10d
sw: Sekunde 10
ta: 10வி
te: 10 సె
tg: 10с
th: 10 วิ
tr: 10 sn
tt: 10 с
uk: 10 с
ur: 10 سیکنڈ
vi: 10 giây
zh_hans: 10 秒
zh_hant: 10 秒

source: 15s
am: 15ሰ
ar: 15 ثانية
as: ১৫ছে
az: 15 san
be: 15 с
bg: 15 сек.
bn: ১৫ সে
br: 15e
cy: 15e
da: 15 sek.
de: 15 Sek.
el: 15 δ.
fa: ۱۵ ثانیه
gd: 15d
gu: 15 સે
he: 15 שנ׳
hi: 15 से
hu: 15 mp
hy: 15վ
id: 15 dtk
is: 15 sek
ja: 15秒
jv: 15d
ka: 15წმ
kk: 15 с
km: ១៥ វិនាទី
kn: 15ಸೆ
ko: 15초
ku: 15ç
ky: 15с
lo: 15ວິ
mi: 15m
mk: 15 сек
ml: 15 സെ.
mn: 15с
mr: १५ सेकंद
ne: १५ सेकेन्ड
pa: 15 ਸ
ps: ۱۵ثانیې
ru: 15 с
si: තත්පර 15
sr: 15 с
su: 15d
sw: Sekunde 15
ta: 15வி
te: 15 సె
tg: 15с
th: 15 วิ
tr: 15 sn
tt: 15 с
uk: 15 с
ur: 15 سیکنڈ
vi: 15 giây
zh_hans: 15 秒
zh_hant: 15 秒

source: 30s
am: 30ሰ
ar: 30 ثانية
as: ৩০ছে
az: 30 san
be: 30 с
bg: 30 сек.
bn: ৩০ সে
br: 30e
cy: 30e
da: 30 sek.
de: 30 Sek.
el: 30 δ.
fa: ۳۰ ثانیه
gd: 30d
gu: 30 સે
he: 30 שנ׳
hi: 30 से
hu: 30 mp
hy: 30վ
id: 30 dtk
is: 30 sek
ja: 30秒
jv: 30d
ka: 30წმ
kk: 30 с
km: ៣០ វិនាទី
kn: 30ಸೆ
ko: 30초
ku: 30ç
ky: 30с
lo: 30ວິ
mi: 30m
mk: 30 сек
ml: 30 സെ.
mn: 30с
mr: ३० सेकंद
ne: ३० सेकेन्ड
pa: 30 ਸ
ps: ۳۰ثانیې
ru: 30 с
si: තත්පර 30
sr: 30 с
su: 30d
sw: Sekunde 30
ta: 30வி
te: 30 సె
tg: 30с
th: 30 วิ
tr: 30 sn
tt: 30 с
uk: 30 с
ur: 30 سیکنڈ
vi: 30 giây
zh_hans: 30 秒
zh_hant: 30 秒

source: Later
am: በኋላ
ar: لاحقًا
as: পিছত
az: Sonra
be: Пазней
bg: По-късно
bn: পরে
br: Diwezhatoc'h
bs: Kasnije
ca: Més tard
ceb: Unya
cs: Později
cy: Yn nes ymlaen
da: Senere
de: Später
el: Αργότερα
es: Más tarde
et: Hiljem
eu: Geroago
fa: بعداً
fi: Myöhemmin
fil: Mamaya
fo: Seinni
fr: Plus tard
fy: Letter
ga: Níos déanaí
gd: Nas fhaide air adhart
gl: Máis tarde
gu: પછી
ha: Daga baya
he: מאוחר יותר
hi: बाद में
hr: Kasnije
ht: Pita
hu: Később
hy: Ավելի ուշ
id: Nanti
ig: Emesịa
is: Síðar
it: Più tardi
ja: 後で
jv: Mengko
ka: მოგვიანებით
kk: Кейінірек
km: ពេលក្រោយ
kn: ನಂತರ
ko: 나중에
ku: Paşê
ky: Кийинчерээк
lb: Méi spéit
lo: ພາຍຫຼັງ
lt: Vėliau
lv: Vēlāk
mg: Aoriana
mi: Ā muri
mk: Подоцна
ml: പിന്നീട്
mn: Дараа
mr: नंतर
ms: Kemudian
mt: Aktar tard
my: နောက်မှ
nb: Senere
ne: पछि
ny: Pambuyo pake
oc: Pus tard
or: ପରେ
pa: ਬਾਅਦ ਵਿੱਚ
pl: Później
ps: وروسته
pt_br: Mais tarde
pt_pt: Mais tarde
ro: Mai târziu
ru: Позже
rw: Nyuma
sd: پوءِ
si: පසුව
sk: Neskôr
sl: Pozneje
sm: Mulimuli ane
sn: Gare gare
so: Goor dambe
sq: Më vonë
sr: Касније
st: Hamorao
su: Engké
sv: Senare
sw: Baadaye
ta: பின்னர்
te: తర్వాత
tg: Дертар
th: ภายหลัง
tr: Sonra
tt: Соңрак
ug: كېيىن
uk: Пізніше
ur: بعد میں
uz: Keyinroq
vi: Để sau
xh: Kamva
yo: Nígbà mìíràn
zh_hans: 稍后
zh_hant: 稍後
zu: Kamuva

source: Episode %@
am: ክፍል %@
ar: الحلقة %@
as: খণ্ড %@
az: Epizod %@
be: Эпізод %@
bg: Епизод %@
bn: পর্ব %@
br: Rann %@
bs: Epizoda %@
ca: Episodi %@
cs: Epizoda %@
cy: Pennod %@
da: Afsnit %@
de: Folge %@
el: Επεισόδιο %@
es: Episodio %@
et: Osa %@
eu: %@. atala
fa: قسمت %@
fi: Jakso %@
fo: Partur %@
fr: Épisode %@
fy: Oflevering %@
ga: Eipeasóid %@
gd: Prògram %@
gl: Episodio %@
gu: એપિસોડ %@
ha: Kashi %@
he: פרק %@
hi: एपिसोड %@
hr: Epizoda %@
ht: Epizòd %@
hu: %@. epizód
hy: Դրվագ %@
ig: Nkeji %@
is: Þáttur %@
it: Episodio %@
ja: 第 %@ 話
ka: ეპიზოდი %@
kk: %@ эпизод
km: វគ្គ %@
kn: ಸಂಚಿಕೆ %@
ko: %@화
ku: Beş %@
ky: Эпизод %@
lb: Episod %@
lo: ຕອນ %@
lt: Epizodas %@
lv: %@. sērija
mg: Fizarana %@
mi: Wāhanga %@
mk: Епизода %@
ml: എപ്പിസോഡ് %@
mn: Анги %@
mr: भाग %@
ms: Episod %@
mt: Episodju %@
my: အပိုင်း %@
ne: एपिसोड %@
nl: Aflevering %@
ny: Gawo %@
oc: Episòdi %@
or: ଏପିସୋଡ୍ %@
pa: ਐਪੀਸੋਡ %@
pl: Odcinek %@
ps: قسط %@
pt_br: Episódio %@
pt_pt: Episódio %@
ro: Episodul %@
ru: Эпизод %@
rw: Igice %@
sd: قسط %@
si: %@ කථාංගය
sk: Epizóda %@
sl: Epizoda %@
sm: Mataupu %@
sn: Chikamu %@
so: Qaybta %@
sq: Episodi %@
sr: Епизода %@
st: Karolo %@
su: Épisode %@
sv: Avsnitt %@
sw: Kipindi %@
ta: அத்தியாயம் %@
te: ఎపిసోడ్ %@
tg: Эпизоди %@
th: ตอนที่ %@
tr: %@. Bölüm
tt: %@ серия
ug: %@ - قىسىم
uk: Епізод %@
ur: قسط %@
uz: Epizod %@
vi: Tập %@
xh: Isiqendu %@
yo: Ìpín %@
zh_hans: 第 %@ 集
zh_hant: 第 %@ 集
zu: Isiqephu %@
